bobek/sdg_wharton_miniclock/fw/sdkconfig.defaults
CONFIG_IDF_CMAKE=y
CONFIG_IDF_TARGET="esp32"
CONFIG_IDF_TARGET_ESP32=y
